[
  "dataview",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "metaedit",
  "tag-wrangler",
  "hotkey-helper",
  "obsidian-filename-heading-sync",
  "pane-relief",
  "obsidian-plugin-toc",
  "obsidian-tracker",
  "code-block-copy",
  "obsidian-vault-statistics-plugin",
  "quick-explorer",
  "obsidian-show-file-path",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "darlal-switcher-plus",
  "obsidian-linter",
  "find-unlinked-files",
  "map-of-content",
  "quickadd",
  "nldates-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-journey-plugin",
  "obsidian-vimrc-support",
  "smart-random-note",
  "nuke-orphans",
  "obsidian42-brat",
  "dbfolder",
  "obsidian-sample-plugin",
  "obsidian-zoom",
  "obsidian-spaced-repetition",
  "obsidian-outliner",
  "buttons",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "cm-typewriter-scroll-obsidian",
  "supercharged-links-obsidian",
  "url-into-selection",
  "file-tree-alternative",
  "mrj-add-codemirror-matchbrackets",
  "graph-analysis",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "calendar",
  "obsidian-excalidraw-plugin"
]